Repository: DavidLeeDev/sku-ios-study
Catalog: Week3/Greetings Multiplatform/Shared/Localizable.xcstrings
Source language: en
Languages: ko

source: A quest for knowledge
ko: 지식을 위한 질문

source: Are you ready to,
ko: 준비되셨나요,

source: Boom.
ko: 붐.

source: English
ko: 영어

source: Exploring ios programming
ko: iOS 프로그래밍 탐험하는 것

source: Exploring iOS Programming
ko: iOS 프로그래밍을 탐험하는 것

source: Explorting iOS Programming
ko: iOS 프로그래밍 탐험하는 것

source: Greetings
ko: 환영합니다

source: Hello there
ko: 안녕하세요

source: Korean
ko: 한국어

source: Learning how to bake
ko: 빵 굽는 법을 배우는 법

source: Programming recipes
ko: 프로그래밍 레시피

source: start exploring?
ko: 탐험 시작할까요?

source: Welcome to Swift Programming!
ko: 스위프트 프로그래밍에 오신 걸 환영합니다
